"Codecs" = "Kodeki";
"Speex 16kHz" = "Speex 16kHz";
"Speex 8kHz" = "Speex 8kHz";
"Opus 48kHz" = "Opus 48kHz";
"Silk 24kHz" = "Silk 24kHz";
"Silk 16kHz" = "Silk 16kHz";
"AAC-ELD 16kHz" = "AAC-ELD 16kHz";
"AAC-ELD 22kHz" = "AAC-ELD 22kHz";
"AAC-ELD 32kHz" = "AAC-ELD 32kHz";
"AAC-ELD 44kHz" = "AAC-ELD 44kHz";
"AAC-ELD 48kHz" = "AAC-ELD 48kHz";
"AMR" = "AMR";
"BV16" = "BV16";
"G.722" = "G.722";
"G.729" = "G.729";
"GSM" = "GSM";
"iLBC" = "iLBC";
"iSAC" = "iSAC";
"PCMU" = "PCMU";
"PCMA" = "PCMA";
"codec2" = "codec2";
"Advanced" = "Zaawansowane";
"Playback gain" = "Wzmocnienie odtwarzania";
"Microphone gain" = "Wzmocnienie mikrofonu";
"Codec bitrate limit" = "Ograniczenie bitrate kodeka";
"Enable Voice Processing" = "Włącz przetwarzanie głosu";
"Enable Bass Boost" = "Włącz wzmocnienie basów";
